{
	"大悲咒": {
		"用字": "南無喝囉怛那哆夜耶阿唎婆盧羯帝爍缽菩提薩埵摩訶迦尼唵皤罰曳數寫悉吉慄伊蒙室佛愣馱謹墀醯利沙咩他豆輸朋逝孕伽特姪羅夷俱度闍陀地遮麼穆隸參舍呼嚧娑蘇彌瑟波喻藝僧佉者勝殿都漫多跋經觀自在菩薩行深般若波羅蜜多時照見五蘊皆空度一切苦厄舍利子色不異即是受想識亦復如諸法相生滅垢淨增減故中無眼耳鼻舌身意聲香味觸界乃至明盡老死集道智得以所提埵依心罣礙有恐怖遠離顛倒夢究竟涅槃三世佛阿耨藐知大神咒上等能除真實虛說曰揭諦僧婆訶",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "०१२३४५६७८९"
	},
	"心經": {
		"用字": "觀自在菩薩行深般若波羅蜜多時照見五蘊皆空度一切苦厄舍利子色不異即是受想識亦復如諸法相生滅垢淨增減故中無眼耳鼻舌身意聲香味觸界乃至明盡老死集道智得以所提埵依心罣礙有恐怖遠離顛倒夢究竟涅槃三世佛阿耨藐知大神咒上等能除真實虛說曰揭諦僧婆訶",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "०१२३४५६७८९"
	},
	"大悲咒和心經": {
		"用字": "觀自在菩薩行深般若波羅蜜多時照見五蘊皆空度一切苦厄舍利子色不異即是受想識亦復如諸法相生滅垢淨增減故中無眼耳鼻舌身意聲香味觸界乃至明盡老死集道智得以所提埵依心罣礙有恐怖遠離顛倒夢究竟涅槃三世佛阿耨藐知大神咒上等能除真實虛說曰揭諦僧婆訶南喝囉怛那哆夜耶唎盧羯帝爍缽摩迦尼唵皤罰曳數寫悉吉慄伊蒙室愣馱謹墀醯沙咩他豆輸朋逝孕伽特姪夷俱闍陀地遮麼穆隸參呼嚧娑蘇彌瑟喻藝佉者勝殿都漫跋",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "०१२३४५६७८९"
	},
	"惡": {
		"用字": "惡殺死剎血釁犧牲祭祀剖生毒罵詈害鬼魔晦侮辱亂恐怖悽慘淒厲鋒利缺亡無勿卯心人它陰叵刪歹刀刃非怪骨肉煞烈獵劣戾凜冽類靈淚哭泣喪髒葬墳墓懸掛盡鳴嚎命痛苦病禍狡詐欺騙哄勒索綁滅沒蔑空懼怕萎縮畏殘疾忌慚困難苛刻怒怨怯斃惱厭恨仇暴譏諷毀疵汙垢虐詭狠嫉妒瘡癘穢賤損破敗劫險孤寂冷獄刑罰戰鬥競爭慌饑渴貪婪弒奪劍斧酷魑邪瘋癲狂讒謊譴責腫瘤癌症潰瘍染菌痢疲勞弱虛衰竭傷寒瘟疫流感肺哮喘痰貧疸癇腦臟悸絞壓失癱瘓過發顫魍魎抽搐嘔吐噁瀉脹肌斜視痲痺瘧折創燒凍皮膚疹癬歐齒屍諂暗倀棺嗔癡痴銘刮兇呪哀悼求拜乞討忍獨睹不否剛罡沈塵沙漠滲謹慎",
		"拉丁字大寫用字": "АБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ",
		"拉丁字小寫用字": "абвгдежзийклмнопрстуфхцчшщъыьэюя",
		"數字用字": "0123456789"
	},
	"數學": {
		"用字": "數字系統整實虛有理無分量值列等差比級論代幾何微積方程線性行式向矩陣正交本徵和群環體拓撲學概率計多變析偏曲面黎曼對稱解平動力复拉普斯換傅立葉複集標場態張偶空間組規劃模項指三角函弦餘切恆算子不定根窮大極限連續導義梯度散旋泰勒展開均凸中泛法型質結構獨基底維內二次特問題化最小弧制反圖像可求則逼近應用序一致收斂準佈心律歸納證明步驟假設示例運加減乘除外點叉夾長單位投影垂直四邊形坐原端余範圍上下累遞推漸進區轉增域部隔奇割合双斷凹負倍異商公絕雜完全黑塔費馬置高的爆炸艾略獎譜同伦胚态非約贝格积貝朗日熱核元半猜想穩技術希爾伯支覆蓋離埃康戴德礎純念映射雙嵌入插椭圆流託熵調網生成軸傳輸重處機",
		"拉丁字大寫用字": "ABCDEFGHIJKLMNOPQRSTUVWXYZΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩ",
		"拉丁字小寫用字": "abcdefghijklmnopqrstuvwxyzαβγδεζηθικλμνξπρστυφχψω",
		"數字用字": "01234567890"
	},
	"佛說": {
		"用字": "佛說阿彌陀經姚秦三藏法師鳩摩羅什譯如是我聞一時在舍衛國祇樹給孤獨園與大比丘僧千二百五十人俱皆漢眾所知識長老利弗訶目犍連迦葉旃延絺離婆多周槃伽難睺憍梵波提賓頭盧頗墮留夷劫那薄拘少免樓馱等諸弟子並菩薩文殊王逸乾常精進及釋桓因無量天爾告從西方過萬億土有世界名曰極樂其號今現彼何故為生苦但受又七重欄楯網行四寶匝圍繞池八功德水充滿中底純以金沙布地邊階道銀琉璃玻合成上閣亦硨磲赤珠瑪瑙而嚴飾之蓮花車輪青色光黃白微妙香潔就莊作晝夜六雨曼華清旦各衣祴盛供養他即食還到本飯復次種奇雜鳥鶴孔雀鸚鵡陵頻共命出和雅音演暢根力分聖已悉念汝勿謂此實罪報者惡尚況欲令宣流變化風吹動譬同自然心於意云明照障礙壽民來聲非算數能鞞跋致補處甚可應當發願得善會不福緣若男女執持日亂臨終前顛倒往見言讚歎思議東閦須相恆河廣舌遍覆誠信稱切護南月燈焰肩幢淨北最勝沮下達宿身娑義山退轉耨藐語牟尼希事濁煩惱間修歡喜禮去曹魏竺康鎧卷住城耆闍崛神通尊了際正仁賢垢具足牛優螺耶志灌堅伏面異乘性嘉雲斯首也普慈氏士慧空英智寂象制解脫遵安游步權便入究竟岸覺兜術弘宮降母胎右脅顯曜振舉吾奉侍歸仰示計藝射御博綜貫練群籍後講武試味病死悟棄財位學服馬冠瓔珞遣珍著剃除鬚髮端坐勤年剎隨順塵沐浴案枝攀靈禽翼詣場吉祥感征表章祚哀施草敷跏趺奮使魔率官屬逼祈勸請吼扣鼓劍建震雷電澍總攝殿懾怖莫摑裂邪消滅散勞壞塹開闡門洗濯污融獲豐膳貯田欣笑藥救療授記度拯濟漏植教穢幻像瞭縷諦靡未曾慢恣愍傷典要至咸立佈深禪導猶畏曉纏縛超越昧起平定揚睹頃週劇閑別真辯才物庶類友荷負擔絕興悲眼杜趣黎孝愛敬父視己悅豫姿顏巍承旨座偏袒跪掌鏡影裡威容耀瞻唯特雄乃問乎耳哉快盡矜萌惠值瑞饒益遏餐毀損聽對久遠央錠取栴檀龍頂炎海厭勇蔽癡冥蓋鸞獅逝調丈夫懷尋捐高哲稽頌隱聚墨倫響戒侶窮奧涯怒永勳齊忍誓恐懼假求卻第泥洹雙幸證止毒悔速拔境斗歷克果粗靜惟幾宜垂察設獄餓鬼畜更形好丑由九想貪必限校短諮嗟逆誹謗繫迴向遂被積累習剛麗逮辨里讀諷誦虛觀薰蒙觸柔軟字體投裁縫搗染浣缺陋失貴家踴躍偈主貧厄昏盲闇閉塞朗戢暉決部專廓衰兆載瞋害着恚偽諂曲先猛惓恭兼蜜或居豪姓君帝口氣缽毛熏手飲繒幡凡珊瑚琥珀恢曠蕩廁赫煜爍逾小溪渠井谷則春秋冬夏寒熱適忉依業疑將惑維尺旬倍斷遇焉途休息嘆譽寧都集竭推喻洞初析沾滴巧曆辭紫莖條望準榮商徐徹遭患鼻嘗固伎展亮堂交絡內外左縱淺湛盈甘露玉曇茂沒膝腰頸輒冷暖澄映瀾注詳遲疾器雖飽狀餘貌乞羸支飢困理殆富慳唐犯憂徒怙恃畢賤愚鄙履違爭升享茲慶儀追宅踐鈴晃暑溫涼澤馨芬烈蹈寸用訖遺節反玄朱煒燁煥爛放輩齋塔懸燃燒夢覲齎價奏歌回整飛謙弊懈怠測忘親火勢鈍昱圓僉忽輕頒避熙怡情競訟潤忿恨肉論崇該雪薪運翅摧嫉忌疲倦擊弱憎戚刺辱略勒努橫截易牽俗諍急營務卑錢屏愁慮走奴婢盜賊怨債焚漂奪磨忪結憤碎亡誰痛劣睏乏糜索夭肯兄婦室惜戾破含慾代殃預待窈路期強健且祖素凶禍怪嗣哭泣保抵突迷狼恩慕迭顧戀卒歲熟旋奈猥憒擾匆聊賴殺妄頓擇虧倘蠕誡祿攬源罣綱昭助忠臾咎誨敢匹剋殘戮吞噬罰赦丐聾瘖啞尪狂牢慎尤幽刑貿改魂暴奢婬驕任欺佞諛媚陷枉臣機良誑厚族鄉黨市野悕寄廝泆胸守眄睞細態妻私費伐攻噁竊迫禁兩綺讒敗傍朋侵恥偃蹇扶接促引鑊冏蹉跌徙倚惰治眷償辜較串賑耽酒嗜美肆魯扈抑妒諫資存僥倖浩茫副招燋省錄弛張糾煢古敕造邑災厲兵戈讓漸沉滉漾汗否式床帳係鎖蓐勉責",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "〇一二三四五六七八九"
	}
}