{
	"大悲咒": {
		"用字": "南無喝囉怛那哆夜耶阿唎婆盧羯帝爍缽菩提薩埵摩訶迦尼唵皤罰曳數寫悉吉慄伊蒙室佛愣馱謹墀醯利沙咩他豆輸朋逝孕伽特姪羅夷俱度闍陀地遮麼穆隸參舍呼嚧娑蘇彌瑟波喻藝僧佉者勝殿都漫多跋經觀自在菩薩行深般若波羅蜜多時照見五蘊皆空度一切苦厄舍利子色不異即是受想識亦復如諸法相生滅垢淨增減故中無眼耳鼻舌身意聲香味觸界乃至明盡老死集道智得以所提埵依心罣礙有恐怖遠離顛倒夢究竟涅槃三世佛阿耨藐知大神咒上等能除真實虛說曰揭諦僧婆訶",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "०१२३४५६७८९"
	},
	"心經": {
		"用字": "觀自在菩薩行深般若波羅蜜多時照見五蘊皆空度一切苦厄舍利子色不異即是受想識亦復如諸法相生滅垢淨增減故中無眼耳鼻舌身意聲香味觸界乃至明盡老死集道智得以所提埵依心罣礙有恐怖遠離顛倒夢究竟涅槃三世佛阿耨藐知大神咒上等能除真實虛說曰揭諦僧婆訶",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "०१२३४५६७८९"
	},
	"大悲咒和心經": {
		"用字": "觀自在菩薩行深般若波羅蜜多時照見五蘊皆空度一切苦厄舍利子色不異即是受想識亦復如諸法相生滅垢淨增減故中無眼耳鼻舌身意聲香味觸界乃至明盡老死集道智得以所提埵依心罣礙有恐怖遠離顛倒夢究竟涅槃三世佛阿耨藐知大神咒上等能除真實虛說曰揭諦僧婆訶南喝囉怛那哆夜耶唎盧羯帝爍缽摩迦尼唵皤罰曳數寫悉吉慄伊蒙室愣馱謹墀醯沙咩他豆輸朋逝孕伽特姪夷俱闍陀地遮麼穆隸參呼嚧娑蘇彌瑟喻藝佉者勝殿都漫跋",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "०१२३४५६७८९"
	},
	"惡": {
		"用字": "惡殺死剎血釁犧牲祭祀剖生毒罵詈害鬼魔晦侮辱亂恐怖悽慘淒厲鋒利缺亡無勿卯心人它陰叵刪歹刀刃非怪骨肉煞烈獵劣戾凜冽類靈淚哭泣喪髒葬墳墓懸掛盡鳴嚎命痛苦病禍狡詐欺騙哄勒索綁滅沒蔑空懼怕萎縮畏殘疾忌慚困難苛刻怒怨怯斃惱厭恨仇暴譏諷毀疵汙垢虐詭狠嫉妒瘡癘穢賤損破敗劫險孤寂冷獄刑罰戰鬥競爭慌饑渴貪婪弒奪劍斧酷魑邪瘋癲狂讒謊譴責腫瘤癌症潰瘍染菌痢疲勞弱虛衰竭傷寒瘟疫流感肺哮喘痰貧疸癇腦臟悸絞壓失癱瘓過發顫魍魎抽搐嘔吐噁瀉脹肌斜視痲痺瘧折創燒凍皮膚疹癬歐齒屍諂暗倀棺嗔癡痴銘刮兇呪哀悼求拜乞討忍獨睹不否剛罡沈塵沙漠滲謹慎",
		"拉丁字大寫用字": "АБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ",
		"拉丁字小寫用字": "абвгдежзийклмнопрстуфхцчшщъыьэюя",
		"數字用字": "0123456789"
	},
	"數學": {
		"用字": "數字系統整實虛有理無分量值列等差比級論代幾何微積方程線性行式向矩陣正交本徵和群環體拓撲學概率計多變析偏曲面黎曼對稱解平動力复拉普斯換傅立葉複集標場態張偶空間組規劃模項指三角函弦餘切恆算子不定根窮大極限連續導義梯度散旋泰勒展開均凸中泛法型質結構獨基底維內二次特問題化最小弧制反圖像可求則逼近應用序一致收斂準佈心律歸納證明步驟假設示例運加減乘除外點叉夾長單位投影垂直四邊形坐原端余範圍上下累遞推漸進區轉增域部隔奇割合双斷凹負倍異商公絕雜完全黑塔費馬置高的爆炸艾略獎譜同伦胚态非約贝格积貝朗日熱核元半猜想穩技術希爾伯支覆蓋離埃康戴德礎純念映射雙嵌入插椭圆流託熵調網生成軸傳輸重處機",
		"拉丁字大寫用字": "ABCDEFGHIJKLMNOPQRSTUVWXYZΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩ",
		"拉丁字小寫用字": "abcdefghijklmnopqrstuvwxyzαβγδεζηθικλμνξπρστυφχψω",
		"數字用字": "01234567890"
	},
	"佛說": {
		"用字": "佛說阿彌陀經姚秦三藏法師鳩摩羅什譯如是我聞一時在舍衛國祇樹給孤獨園與大比丘僧千二百五十人俱皆漢眾所知識長老利弗訶目犍連迦葉旃延絺離婆多周槃伽難睺憍梵波提賓頭盧頗墮留夷劫那薄拘少免樓馱等諸弟子並菩薩文殊王逸乾常精進及釋桓因無量天爾告從西方過萬億土有世界名曰極樂其號今現彼何故為生苦但受又七重欄楯網行四寶匝圍繞池八功德水充滿中底純以金沙布地邊階道銀琉璃玻合成上閣亦硨磲赤珠瑪瑙而嚴飾之蓮花車輪青色光黃白微妙香潔就莊作晝夜六雨曼華清旦各衣祴盛供養他即食還到本飯復次種奇雜鳥鶴孔雀鸚鵡陵頻共命出和雅音演暢根力分聖已悉念汝勿謂此實罪報者惡尚況欲令宣流變化風吹動譬同自然心於意云明照障礙壽民來聲非算數能鞞跋致補處甚可應當發願得善會不福緣若男女執持日亂臨終前顛倒往見言讚歎思議東閦須相恆河廣舌遍覆誠信稱切護南月燈焰肩幢淨北最勝沮下達宿身娑義山退轉耨藐語牟尼希事濁煩惱間修歡喜禮去曹魏竺康鎧卷住城耆闍崛神通尊了際正仁賢垢具足牛優螺耶志灌堅伏面異乘性嘉雲斯首也普慈氏士慧空英智寂象制解脫遵安游步權便入究竟岸覺兜術弘宮降母胎右脅顯曜振舉吾奉侍歸仰示計藝射御博綜貫練群籍後講武試味病死悟棄財位學服馬冠瓔珞遣珍著剃除鬚髮端坐勤年剎隨順塵沐浴案枝攀靈禽翼詣場吉祥感征表章祚哀施草敷跏趺奮使魔率官屬逼祈勸請吼扣鼓劍建震雷電澍總攝殿懾怖莫摑裂邪消滅散勞壞塹開闡門洗濯污融獲豐膳貯田欣笑藥救療授記度拯濟漏植教穢幻像瞭縷諦靡未曾慢恣愍傷典要至咸立佈深禪導猶畏曉纏縛超越昧起平定揚睹頃週劇閑別真辯才物庶類友荷負擔絕興悲眼杜趣黎孝愛敬父視己悅豫姿顏巍承旨座偏袒跪掌鏡影裡威容耀瞻唯特雄乃問乎耳哉快盡矜萌惠值瑞饒益遏餐毀損聽對久遠央錠取栴檀龍頂炎海厭勇蔽癡冥蓋鸞獅逝調丈夫懷尋捐高哲稽頌隱聚墨倫響戒侶窮奧涯怒永勳齊忍誓恐懼假求卻第泥洹雙幸證止毒悔速拔境斗歷克果粗靜惟幾宜垂察設獄餓鬼畜更形好丑由九想貪必限校短諮嗟逆誹謗繫迴向遂被積累習剛麗逮辨里讀諷誦虛觀薰蒙觸柔軟字體投裁縫搗染浣缺陋失貴家踴躍偈主貧厄昏盲闇閉塞朗戢暉決部專廓衰兆載瞋害着恚偽諂曲先猛惓恭兼蜜或居豪姓君帝口氣缽毛熏手飲繒幡凡珊瑚琥珀恢曠蕩廁赫煜爍逾小溪渠井谷則春秋冬夏寒熱適忉依業疑將惑維尺旬倍斷遇焉途休息嘆譽寧都集竭推喻洞初析沾滴巧曆辭紫莖條望準榮商徐徹遭患鼻嘗固伎展亮堂交絡內外左縱淺湛盈甘露玉曇茂沒膝腰頸輒冷暖澄映瀾注詳遲疾器雖飽狀餘貌乞羸支飢困理殆富慳唐犯憂徒怙恃畢賤愚鄙履違爭升享茲慶儀追宅踐鈴晃暑溫涼澤馨芬烈蹈寸用訖遺節反玄朱煒燁煥爛放輩齋塔懸燃燒夢覲齎價奏歌回整飛謙弊懈怠測忘親火勢鈍昱圓僉忽輕頒避熙怡情競訟潤忿恨肉論崇該雪薪運翅摧嫉忌疲倦擊弱憎戚刺辱略勒努橫截易牽俗諍急營務卑錢屏愁慮走奴婢盜賊怨債焚漂奪磨忪結憤碎亡誰痛劣睏乏糜索夭肯兄婦室惜戾破含慾代殃預待窈路期強健且祖素凶禍怪嗣哭泣保抵突迷狼恩慕迭顧戀卒歲熟旋奈猥憒擾匆聊賴殺妄頓擇虧倘蠕誡祿攬源罣綱昭助忠臾咎誨敢匹剋殘戮吞噬罰赦丐聾瘖啞尪狂牢慎尤幽刑貿改魂暴奢婬驕任欺佞諛媚陷枉臣機良誑厚族鄉黨市野悕寄廝泆胸守眄睞細態妻私費伐攻噁竊迫禁兩綺讒敗傍朋侵恥偃蹇扶接促引鑊冏蹉跌徙倚惰治眷償辜較串賑耽酒嗜美肆魯扈抑妒諫資存僥倖浩茫副招燋省錄弛張糾煢古敕造邑災厲兵戈讓漸沉滉漾汗否式床帳係鎖蓐勉責",
		"拉丁字大寫用字": "ॐक़ख़ग़ज़ड़ढ़फ़य़ॠॡॲॳॴॵॶॷॸॹॺॻॼॽॾॿ",
		"拉丁字小寫用字": "ऄअआइईउऊऋऌऍऎएऐऑऒओऔकखगघङचछजझञटठडढणतथदधनऩपफबभमयरऱलळऴवशषसहऽ",
		"數字用字": "〇一二三四五六七八九"
	},
	"申論": {
		"用字": "当下已进入发展快车道带来了运行的方便但是我们站在新历史关口现问题经严重干扰活力建设这些如果得不到有效解决将会导致促举措坚持能引体系而影响研究仅要管理念意识素更掌握务总言之章立制积极推度化规范办文工作程序督查正常注质量各司其职长期以一直功夫老大难从定义上讲否彻底乎考验基本路线打牢改环境风尚足前中因此集精己利为使天受害释孔子话穿越场合今依旧振聋聩他断警示点面挥至用社飞速动济跨步令人心痛也列容忽视只表没真内涵造成永续潜损个说确把锋刀刃助全显尤放核区位置于首地国家富强民族兴幸福根自移就困着易网络统支撑且可任危最终后必须走求实态优服目提加责畅通安保障智存照借鉴机宗旨筹兼顾名蝴蝶应论南美洲煽翅膀月陆形龙卷它启小好或事物及时坏消除避免领域微细节然所却深远武装法鼓励指遏比还约健监惠教育负担需抓调高做信息紧跟秘密协档案稳妥访格反映取缔布局差距整维护战略结完善据控明想联施属性出台氛围汲资源该清醒看处构产业转型临挑均相对突和矛盾逐变式缓瓶颈升级渠益阶段遇按部署贯落科学观开拓创扎谐层商主综述顺分析针疏巩固代切刻伐又传脚增认项仍满广群众烈适迫平衡空间未破革途径很都神治思诉例巴拿马政府采策鲜告继承倡见倾斜吸秩热原纳权纲甚水件印证气订努尽习廉洁队伍载争情绪准则沟夯衔接条培筑划议配样那险阻揣测评呼声惟树备去才让共同享生彩梦由象既与竞标率先宽焉扬钉锤敲静乐趋绩焦聚舵旗激帮势执眼凝住唱纽模况员础团曰身莫孝公待许够价值巨倘若向么味普遍交流曾过奋斗始追弘履威律感召扶互补覆盖顿包阵无弱奉者乱录达汇简归修近闭祸怨绝非朝夕牛鼻久键贡献散德庶几限张",
		"拉丁字大寫用字": "ABCDEFGHIJKLMNOPQRSTUVWXYZ",
		"拉丁字小寫用字": "abcdefghijklmnopqrstuvwxyz",
		"數字用字": "01234567890"
	},
	"道徳經": {
		"用字": "道可非常名無天地之始有萬物母故欲以觀其妙徼此兩者同出而異謂玄又下皆知美為斯惡已善不相生難易成長短尚賢使民爭貴得貨盜見心亂是聖人治虛實腹弱志強骨夫敢也則較高傾音聲和前後隨處久所能且自身先外存私耶事行言教作焉辭恃功弗居唯沖用或盈淵兮谷神死牝持如揣銳保金玉滿堂莫守富驕遺咎遂退載營魄抱一離乎專氣致柔嬰兒滌除覽疵愛國門開闔雌明白四達畜宰德根綿若勤似宗挫解三十輻共轂當車埏埴器鑿戶牖室利五色令目盲耳聾味口爽馳騁田獵發狂妨去彼取紛光塵湛吾視曰夷聽聞希搏微詰混然飄風終朝驟雨日孰況於從雄谿復歸黑式忒極榮辱乃足樸佐主兵好還師荊棘大軍必凶年果勿矜伐壯老早散將敗執失歔吹羸隳甚奢泰官制割企立跨彰智勝力亡汎左右上病衣養小壽佳祥君子雖臣侯王賓烹鮮蒞鬼怨餘安契責司徹親與傷亦交合降甘露飢食稅多寡什伯重遠徙舟輿乘甲陳結繩服樂俗鄰望雞犬至往來輕求厚信辯博積既己愈害畏威堅草木脆枯槁徒水攻剛云受垢社稷正反狎厭勇猶張弓抑舉損補奉殺活應召繟謀網恢踈我被褐懷士武戰怒敵配古客進寸尺攘臂扔禍幾喪寶抗加哀矣均止殆譬奈何懼奇匠斲代手在川江海愚賊福𥡴百肖細慈二儉廣今舍固救衛推深順流靜牡過兼未兆泮毫末九層臺起累土千里慎學衆輔入各宜嗇克柢形勢尊奧市棄置公拱璧駟馬坐罪免命育亭少報圖諾毒覆哉忌諱彌貧家滋昏伎巧法化政悶淳察缺倚伏妖迷方廉劌直肆燿沒塞兌閉濟兑分賤殃習含比赤蜂蠆虺蛇螫猛獸據攫鳥筋握全精號嗄益建拔脫孫祭祀輟修真鄉豐普卻走糞戎郊動蓋攝陸遇兕虎介施徑蕪倉文綵帶劍飲財夸投角措爪容刃昔清寧靈闚姓歙渾注孩及間負陰費藏陽孤穀稱梁父貞弊窮屈拙訥躁寒熱恐裂歇竭滅中笑昧纇太偷質渝隅晚象隱貸蹶本基數譽琭珞石鎮仁義禮忠薄首識華丈定恬淡吉偏悲泣轍迹瑕讁籌策關楗廢興奪魚示約襲資平餌要輜燕超寂寥獨改周字逝域贅絕憂阿荒孔恍惚忽窈冥閱甫狀曲枉窪新惑豈誠央熙享牢春登怕儽沌昭澹飂頑鄙次侮悠皦倍孝屬素迎御紀慧偽六誰帝篤並芸妄通豫冬涉儼渙冰釋敦曠濁徐蔽時尤寵驚患寄託芻狗橐籥",
		"拉丁字大寫用字": "丹㠯匚囗巨戸匛丩工丁飞乙从以〇尸囜尺己丅凵厶幺乂丫之",
		"拉丁字小寫用字": "丹㠯匚囗巨戸匛丩工丁飞乙从以〇尸囜尺己丅凵厶幺乂丫之",
		"數字用字": "〇一二三四五六七八九"
	}
}